Repository: alexeyfv/stanari
Catalog: locales/*/LC_MESSAGES/rooms.po
Languages: sr_cyrl_rs, sr_latn_rs

# rooms_title
source: Rental prices by apartment size
sr_cyrl_rs: Цене закупа по величини станова
sr_latn_rs: Cene zakupa po veličini stanova

# rooms_description
source: This page shows how rental prices vary across different apartment sizes.
sr_cyrl_rs: Ова страница приказује како се цене закупа разликују у зависности од величине стана.
sr_latn_rs: Ova stranica prikazuje kako se cene zakupa razlikuju u zavisnosti od veličine stana.

# overview
source: All types
sr_cyrl_rs: Све врсте
sr_latn_rs: Sve vrste

source: Studio
sr_cyrl_rs: Гарсоњера
sr_latn_rs: Garsonjera

source: 1 room
sr_cyrl_rs: 1 соба
sr_latn_rs: 1 soba

# 2room
source: 2 rooms
sr_cyrl_rs: 2 собе
sr_latn_rs: 2 sobe

# 3room
source: 3 rooms
sr_cyrl_rs: 3 собе
sr_latn_rs: 3 sobe

# 4room
source: 4 rooms
sr_cyrl_rs: 4 собе
sr_latn_rs: 4 sobe

# 5room
source: 5+ rooms
sr_cyrl_rs: 5+ соба
sr_latn_rs: 5+ soba

source: Price (€)
sr_cyrl_rs: Цена (€)
sr_latn_rs: Cena (€)

# area
source: Area (m²)
sr_cyrl_rs: Површина (м²)
sr_latn_rs: Površina (m²)

source: Number of apartments
sr_cyrl_rs: Број станова
sr_latn_rs: Broj stanova
